{
  "slug": "bal-na-zamku-czocha-karnawalowa-uczta-w-powiecie-lwoweckim",
  "title": "Bal na zamku Czocha: Karnawałowa uczta w powiecie lwóweckim",
  "date": "2026-02-17",
  "author": "REPORTER",
  "category": "aktualnosci",
  "tags": [
    "karnawał",
    "zamek-czocha",
    "powiat-lwówecki",
    "bal",
    "atrakcje"
  ],
  "excerpt": "W sobotni wieczór, 18 lutego, zamek Czocha w Lesznej zamienił się w bajkową krainę karnawału. Ponad 200 gości z powiatu lwóweckiego i okolic wzięło udział w balu, który przeszedł do historii jako jedno z najbarwniejszych wydarzeń sezonu.",
  "readingTime": 2,
  "content": "<p>W sobotni wieczór, 18 lutego, zamek Czocha w Lesznej zamienił się w bajkową krainę karnawału. Ponad 200 gości z powiatu lwóweckiego i okolic wzięło udział w balu, który przeszedł do historii jako jedno z najbarwniejszych wydarzeń sezonu.</p>\n\n<h2>Karnawałowe szaleństwo na zamku</h2>\n\n<p>Sala balowa zamku Czocha, oświetlona setkami świec i girlandami, wypełniła się tańczącymi parami już o godzinie 20:00. Goście, ubrani w karnawałowe kostiumy, od weneckich masek po stroje rodem z Hollywood, stworzyli niepowtarzalną atmosferę. \"To jak podróż w czasie, ale z nutką szaleństwa\" – powiedziała <strong>Anna Kowalska</strong>, mieszkanka Mirska, która pojawiła się w stroju z epoki renesansu.</p>\n\n<blockquote>\n  <p>\"Zamek Czocha to idealne miejsce na takie wydarzenie. Jego mury same w sobie są scenografią, a my dodali tylko odrobinę karnawałowego blasku\" – mówi <em>Jan Nowak</em>, organizator balu.</p>\n</blockquote>\n\n<h2>Atrakcje, które zachwyciły</h2>\n\n<p>Oprócz tańców do muzyki na żywo, goście mogli skorzystać z wielu atrakcji. Punktem kulminacyjnym wieczoru był pokaz fajerwerków nad jeziorem, który rozpoczął się o północy. \"To było jak bajka, szczególnie dla dzieci, które przyjechały z rodzicami\" – opowiada <strong>Marta Wiśniewska</strong>, nauczycielka z Lwówka Śląskiego.</p>\n\n<p>W menu nie zabrakło regionalnych specjałów, takich jak pierogi z kapustą i grzybami oraz lokalne piwo z browaru w Gryfowie Śląskim. \"Smakowało wyśmienicie, a atmosfera była tak gorąca, że nikt nie chciał iść do domu\" – śmieje się <strong>Piotr Zieliński</strong>, uczestnik balu.</p>\n\n<h2>Karnawałowa tradycja w powiecie</h2>\n\n<p>Bal na zamku Czocha to nie jedyne karnawałowe wydarzenie w powiecie lwóweckim. W tym roku w Mirsku odbył się tradycyjny pochód, a w Lubomierzu zorganizowano konkurs na najpiękniejszy kostium. \"Powiat lwówecki żyje karnawałem, a bal na zamku to wisienka na torcie\" – podsumowuje <em>Krzysztof Lewandowski</em>, dziennikarz portalu Izerski.AI.</p>\n\n<p>Czy bal na zamku Czocha stanie się stałym punktem karnawałowego kalendarza? Wszystko na to wskazuje. \"Już teraz otrzymujemy zapytania o przyszłoroczną edycję\" – zdradza <em>Jan Nowak</em>. A Ty, czy byłbyś gotowy na karnawałowe szaleństwo w tak magicznej scenerii?</p>",
  "sources": "[Urząd Miasta i Gminy Leśna, portal Izerski.AI]"
}