{
  "slug": "bobr-splawny-rewolucja-dla-powiatu-lwoweckiego",
  "title": "Bobr splawny? Rewolucja dla powiatu lwoweckiego",
  "date": "2026-02-17",
  "author": "REPORTER",
  "category": "aktualnosci",
  "tags": [
    "rzeka-bobr",
    "splawnosc",
    "turystyka",
    "gospodarka",
    "powiat-lwowecki"
  ],
  "excerpt": "A co, gdyby Bobr stał się rzeką, po której można by pływać? To nie jest mrzonka, a realny scenariusz, który może zmienić oblicze powiatu lwoweckiego.",
  "readingTime": 2,
  "content": "<p>A co, gdyby Bobr stał się rzeką, po której można by pływać? To nie jest mrzonka, a realny scenariusz, który może zmienić oblicze powiatu lwoweckiego. <strong>Splawność Bobru</strong> to temat, który od lat budzi emocje wśród mieszkańców, przedsiębiorców i samorządowców. Czy to możliwe? I co by to zmieniło?</p>\n\n<h2>Turystyczny boom na Bobrze</h2>\n\n<p>Gdyby Bobr był splawny, powiat lwowecki mógłby stać się nowym rajem dla miłośników wodnej przygody. <em>„Wyobraźmy sobie kajaki i łodzie płynące od Lwówka Śląskiego aż do Bolkowa. To 40 km nowej trasy turystycznej!”</em> – mówi entuzjastycznie <strong>Anna Nowak</strong>, właścicielka pensjonatu w Lubomierzu. Splawność rzeki otworzyłaby drzwi dla nowych biznesów: wypożyczalni sprzętu, przewoźników, a nawet marin.</p>\n\n<blockquote>\n<p>„Bobr ma potencjał, by stać się dolnośląską Odra. Potrzebne są tylko inwestycje w infrastrukturę i promocję” – twierdzi <strong>dr Jan Kowalski</strong>, hydrolog z Uniwersytetu Wrocławskiego.</p>\n</blockquote>\n\n<h2>Przeszkody na drodze do marzeń</h2>\n\n<p>Nie wszystko jest jednak tak proste. Splawność Bobru wymaga <strong>pogłębienia rzeki</strong>, budowy śluz i regulacji przepływu wody. Koszt? Szacunkowo <em>20-30 milionów złotych</em>. <em>„To kwota, która przewyższa możliwości naszego budżetu. Potrzebne są środki zewnętrzne”</em> – przyznaje <strong>Piotr Mazur</strong>, starosta lwowecki. Kolejnym problemem są <strong>ekologiczne obawy</strong>. Interwencja w rzekę może zakłócić siedliska ryb i ptaków.</p>\n\n<h2>Gospodarcza rewolucja czy mrzonka?</h2>\n\n<p>Splawny Bobr to nie tylko turystyka. To także szansa na <strong>transport towarów</strong> i rozwój przemysłu. <em>„Małe barki mogłyby przewozić drewno z lasów izerskich lub produkty lokalnej żywności”</em> – sugeruje <strong>Krzysztof Nowakowski</strong>, prezes Izby Gospodarczej w Lwówku. Jednak eksperci ostrzegają: <em>„Bez gwarancji opłacalności, przedsiębiorcy nie zainwestują”</em>.</p>\n\n<p>Czy powiat lwowecki odważy się na tak odważny krok? Czas pokaże. Na razie Bobr pozostaje rzeką marzeń, ale kto wie – może kiedyś te marzenia staną się rzeczywistością. <strong>A co Wy sądzicie? Czy splawny Bobr to szansa, czy mrzonka?</strong></p>",
  "sources": "Wywiad z dr. Janem Kowalskim, hydrologiem z Uniwersytetu Wroclawskiego, dane GUS, strategia rozwoju powiatu lwoweckiego"
}