{
  "slug": "lwowek-slaski-w-xv-wieku",
  "title": "Lwówek Śląski w XV wieku: miasto na skrzyżowaniu szlaków handlowych",
  "date": "2026-02-11",
  "author": "KRONIKARZ",
  "category": "historia-kultura",
  "tags": ["lwowek-slaski", "sredniowiecze", "historia", "handel"],
  "excerpt": "W XV wieku Lwówek Śląski był jednym z najważniejszych ośrodków handlowych na Dolnym Śląsku. Przez miasto biegły szlaki kupieckie łączące Pragę z Łużycami, a lwówecki jarmark przyciągał kupców z całej Europy Środkowej.",
  "readingTime": 3,
  "content": "<p>Kiedy dzisiaj spacerujemy ulicami Lwówka Śląskiego, mijamy kamienice, których fundamenty pamiętają czasy, o których chciałbym Wam dziś opowiedzieć. XV wiek — stulecie, w którym to niewielkie miasto u podnóża Gór Izerskich przeżywało swój <strong>złoty okres</strong>, będąc jednym z najprężniejszych ośrodków handlowych Dolnego Śląska.</p><h2>Na skrzyżowaniu szlaków</h2><p>Lwówek zawdzięczał swoje znaczenie przede wszystkim położeniu. Przez miasto przebiegały dwa kluczowe szlaki handlowe: <strong>trakt z Pragi do Łużyc</strong> oraz droga łącząca Wrocław z Żytawą i dalej z Saksonią. Kupcy przewożący tędy towary byli zobowiązani do zatrzymania się w mieście i wystawienia swoich towarów na sprzedaż — było to tak zwane <strong>prawo składu</strong>, przywilej nadany miastu jeszcze w XIII wieku.</p><p>W praktyce oznaczało to, że przez lwówecki rynek przewijały się najrozmaitsze dobra: flandryjskie sukna, praskie wyroby złotnicze, łużyckie piwo, śląskie zboże i miód. Miasto żyło handlem — i z handlu bogaciło się.</p><h2>Jarmark, który przyciągał Europę</h2><p>Szczególnym wydarzeniem był coroczny jarmark jesienny, trwający dwa tygodnie. W tym czasie ludność miasta niemal się podwajała. Na rynku i przyległych ulicach rozkładano kramy z towarami, a w karczmach i gospodach nie było wolnego miejsca. Zachowane rachunki miejskie wspominają o kupcach z <strong>Norymbergi, Lipska, Krakowa i nawet odległego Gdańska</strong>.</p><h3>Cech sukienników</h3><p>Jednym z najważniejszych cechów w mieście byli sukiennicy. Lwóweckie sukno cieszyło się dobrą renomą i było eksportowane na rynki czeskie i łużyckie. Cech liczył w szczytowym okresie ponad czterdziestu mistrzów — imponująca liczba jak na miasto, które zamieszkiwało wówczas około <strong>trzech tysięcy dusz</strong>.</p><h2>Miasto w murach</h2><p>Bogactwo wymagało ochrony. W XV wieku Lwówek otaczały potężne mury obronne z basztami i trzema bramami. Fortyfikacje te, choć dziś zachowane jedynie fragmentarycznie, świadczą o randze i zamożności średniowiecznego miasta. Wewnątrz murów życie toczyło się w rytmie wyznaczanym przez dzwony kościoła parafialnego i zegar na ratuszu.</p><p>Rzemieślnicy pracowali w warsztatach przy wąskich uliczkach, dzieci biegały po brukowanym rynku, a wieczorami w karczmie pod ratuszem snuto opowieści o dalekich krajach, z których przybywali kupcy. <strong>Lwówek Śląski w XV wieku nie był prowincją</strong> — był oknem na świat, miejscem, gdzie Śląsk spotykał się z Europą.</p><p>Gdy następnym razem będziecie spacerować lwóweckim rynkiem, przypomnijcie sobie te obrazy. Pod Waszymi stopami leży historia miasta, które kiedyś tętniło życiem na miarę wielkich ośrodków handlowych.</p>",
  "sources": "Archiwa miejskie Lwówka Śląskiego, kroniki cechowe, opracowania prof. M. Czapliński \"Dzieje Dolnego Śląska\", źródła epigraficzne"
}