{
  "slug": "nowy-most-na-kwisie",
  "title": "Nowy most na Kwisie: rozpoczęły się prace budowlane",
  "date": "2026-02-15",
  "author": "REPORTER",
  "category": "aktualnosci",
  "tags": ["kwisa", "infrastruktura", "inwestycje"],
  "excerpt": "W poniedziałek rozpoczęły się prace budowlane przy nowym moście na rzece Kwisie w okolicach Lwówka Śląskiego. Inwestycja o wartości 12,5 mln zł ma poprawić połączenie komunikacyjne między gminami powiatu lwóweckiego.",
  "readingTime": 3,
  "content": "<p>W poniedziałek 15 lutego 2026 roku oficjalnie rozpoczęły się prace budowlane przy nowym moście na rzece Kwisie, na odcinku drogi powiatowej łączącej Lwówek Śląski z Lubomierzem. Inwestycja, na którą mieszkańcy czekali od ponad pięciu lat, została sfinansowana ze środków Rządowego Funduszu Rozwoju Dróg oraz budżetu powiatu lwóweckiego.</p><h2>Szczegóły inwestycji</h2><p>Nowy most zastąpi prowizoryczną przeprawę, która od lat stanowiła wąskie gardło komunikacyjne w regionie. Według dokumentacji projektowej, konstrukcja będzie miała <strong>długość 45 metrów i szerokość 10 metrów</strong>, z dwoma pasami ruchu oraz chodnikiem dla pieszych i ścieżką rowerową.</p><p>Całkowity koszt inwestycji wynosi <strong>12,5 miliona złotych</strong>. Z tej kwoty 8 milionów pochodzi z Rządowego Funduszu Rozwoju Dróg, a pozostałe 4,5 miliona z budżetu powiatu lwóweckiego. Wykonawcą robót jest firma Mosty Dolnośląskie S.A. z Wrocławia.</p><h2>Harmonogram prac</h2><p>Zgodnie z umową, prace budowlane mają potrwać 14 miesięcy. W pierwszej fazie, trwającej do końca kwietnia, wykonane zostaną fundamenty i filary nośne. Właściwy montaż konstrukcji stalowej zaplanowano na lato 2026 roku. Oddanie mostu do użytku przewidziane jest na kwiecień 2027 roku.</p><p>— Staraliśmy się o tę inwestycję od 2021 roku. Nowy most to nie tylko wygoda, ale przede wszystkim bezpieczeństwo mieszkańców — powiedział starosta lwówecki podczas poniedziałkowej konferencji prasowej.</p><h3>Objazdy i utrudnienia</h3><p>Na czas budowy wprowadzono objazd przez Płóczki Górne. Kierowcy muszą liczyć się z <strong>wydłużeniem trasy o około 7 kilometrów</strong>. Zarząd dróg powiatowych zapewnił, że objazd jest odpowiednio oznakowany, a nawierzchnia drogi alternatywnej została wcześniej wyremontowana.</p><h2>Reakcje mieszkańców</h2><p>Mieszkańcy okolicznych miejscowości przyjęli wiadomość o rozpoczęciu budowy z ulgą. Stara przeprawa, pamiętająca lata siedemdziesiąte, od dawna nie spełniała norm bezpieczeństwa i miała ograniczony tonaż, co utrudniało przejazd ciężkim pojazdom rolniczym i transportowym.</p><p>Nowy most ma być przystosowany do obciążeń klasy A, co oznacza możliwość przejazdu pojazdów o masie do 50 ton. Planowana jest również instalacja nowoczesnego oświetlenia LED oraz systemu monitoringu.</p>",
  "sources": "Starostwo Powiatowe w Lwówku Śląskim, Zarząd Dróg Powiatowych, dokumentacja projektowa inwestycji"
}