{
  "slug": "ostatni-kulig-zimy-w-dolinie-bobru-emocje-smiech-i-mroz",
  "title": "Ostatni kulig zimy w dolinie Bobru: emocje, śmiech i... mróz",
  "date": "2026-02-17",
  "author": "REPORTER",
  "category": "aktualnosci",
  "tags": [
    "kulig",
    "dolina-bobru",
    "zima",
    "powiat-lwowecki",
    "atrakcje-turystyczne"
  ],
  "excerpt": "Kiedy termometr wskazywał -8°C, a śnieg skrzypiał pod kołami sań, grupa 30 śmiałków ruszyła w ostatni kulig tej zimy doliną Bobru.",
  "readingTime": 2,
  "content": "<p>Kiedy termometr wskazywał -8°C, a śnieg skrzypiał pod kołami sań, grupa 30 śmiałków ruszyła w ostatni kulig tej zimy doliną Bobru. – To była szalona przygoda, ale warto było zamarznąć – śmieje się Anna z Lubomia, która przyjechała z mężem i dwójką dzieci. – Widoki zapierały dech, a gorąca herbata z termosu smakowała jak najdroższe wino.</p>\n\n<h2>Trasa przez dziką dolinę</h2>\n\n<p>Kulig wystartował w sobotę o 10:00 z parkingu pod zamkiem w Lwówku Śląskim. Trasa liczyła 15 km i wiodła wzdłuż zamarzniętej Kwisy do miejscowości Brunów. – Wybraliśmy ten odcinek, bo tu natura jest jeszcze dzika – tłumaczy organizator, pan Marek z firmy \"Izerskie Sanie\". – Uczestnicy widzieli jelenie wypatrujące jedzenia pod śniegiem i sowy polujące o świcie.</p>\n\n<blockquote><p>Najtrudniejszy moment? Jak koń \"Bury\" odmówił posłuszeństwa i zawrócił do lasu. Na szczęście nasz przewodnik umie mówić \"końskim językiem\" – żartuje pan Jan, uczestnik z Mirska.</p></blockquote>\n\n<h2>Tradycja odżywa po pandemii</h2>\n\n<p>Kuligi w powiecie lwóweckim to tradycja sięgająca lat 90., ale pandemia ją przerwała. – W tym sezonie wróciliśmy z podwójną siłą – mówi pani Elżbieta z Urzędu Miejskiego. – Od stycznia zorganizowaliśmy 12 wyjazdów, w których wzięło udział ponad 200 osób.</p>\n\n<p>Cena? 80 zł od osoby za 3-godzinną wyprawę z poczęstunkiem. – To nie tylko rozrywka, ale też lekcja historii – dodaje przewodnik, pan Grzegorz. – Opowiadam o zamkach Czocha i Wleń, które widać z trasy.</p>\n\n<h2>Czy zima odchodzi na dobre?</h2>\n\n<p>Meteorolodzy zapowiadają ocieplenie do +5°C już w przyszłym tygodniu. – To ostatni dzwonek na zimowe szaleństwa – mówi pani Maria, właścicielka stajni w Wleniu. – Ale nie martwimy się – już planujemy wiosenne wyprawy bryczkami.</p>\n\n<p>Czy mieszkańcy powiatu będą tęsknić za kuligami? – Oczywiście! – odpowiada bez wahania pani Anna. – Ale już dziś myślimy o przyszłym sezonie. Może uda się przedłużyć trasę do Zamek Czocha? To byłoby coś!</p>\n\n<blockquote><p>Zima odchodzi, ale wspomnienia zostają. A może to właśnie one są najcieplejsze?</p></blockquote>",
  "sources": "Rozmowy z organizatorami, uczestnikami oraz dane z Urzędu Miejskiego w Lwówku Śląskim"
}