{
  "slug": "sesja-rady-powiatu-budzet-2026",
  "title": "Sesja Rady Powiatu: budżet na 2026 zatwierdzony",
  "date": "2026-02-13",
  "author": "REPORTER",
  "category": "aktualnosci",
  "tags": ["rada-powiatu", "budzet", "polityka-lokalna"],
  "excerpt": "Rada Powiatu Lwóweckiego uchwaliła budżet na rok 2026. Dochody zaplanowano na poziomie 98,3 mln zł, a wydatki na 102,7 mln zł. Największe inwestycje obejmą infrastrukturę drogową i modernizację szkół.",
  "readingTime": 3,
  "content": "<p>Podczas czwartkowej sesji Rada Powiatu Lwóweckiego jednogłośnie przyjęła uchwałę budżetową na rok 2026. Za przyjęciem budżetu głosowało 17 radnych, nikt nie był przeciw, dwóch radnych wstrzymało się od głosu.</p><h2>Główne założenia budżetu</h2><p>Dochody powiatu na rok 2026 zaplanowano na poziomie <strong>98,3 miliona złotych</strong>, z czego 61,2 mln zł stanowią dochody bieżące, a 37,1 mln zł dochody majątkowe, obejmujące głównie dotacje celowe i środki z programów unijnych. Wydatki budżetowe ustalono na <strong>102,7 miliona złotych</strong>. Planowany deficyt w wysokości 4,4 mln zł zostanie pokryty przychodami z emisji obligacji komunalnych.</p><h2>Kluczowe inwestycje</h2><p>Największą pozycją w budżecie inwestycyjnym jest <strong>modernizacja dróg powiatowych</strong> — na ten cel przeznaczono 18,5 mln zł. W planach jest remont trzech odcinków dróg o łącznej długości 12 kilometrów oraz budowa nowego mostu na Kwisie.</p><p>Drugą co do wielkości inwestycją będzie <strong>termomodernizacja budynków szkolnych</strong> w Lwówku Śląskim i Gryfowie Śląskim. Na ten cel zabezpieczono 7,2 mln zł, z czego 5,1 mln zł pochodzi z funduszy europejskich.</p><h3>Oświata i zdrowie</h3><p>Na utrzymanie szkół i placówek oświatowych powiat przeznaczy 34,8 mln zł — to tradycyjnie największa kategoria wydatków bieżących. W porównaniu z rokiem 2025 kwota wzrosła o 6,2 procent, co wynika głównie z podwyżek wynagrodzeń nauczycielskich.</p><p>Wydatki na ochronę zdrowia zaplanowano na poziomie 8,9 mln zł. Środki obejmują dotację dla Powiatowego Centrum Zdrowia oraz zakup nowego sprzętu diagnostycznego do przychodni w Mirsku.</p><h2>Dyskusja i głosowanie</h2><p>Przed głosowaniem odbyła się dwugodzinna dyskusja. Radni opozycji zwracali uwagę na rosnące zadłużenie powiatu, które na koniec 2026 roku ma wynieść 14,7 procent planowanych dochodów. Skarbnik powiatu zapewnił, że wskaźnik mieści się w ustawowych limitach i nie zagraża stabilności finansowej.</p><p>Przewodnicząca komisji budżetowej podkreśliła, że tegoroczny budżet jest <strong>rekordowy pod względem nakładów inwestycyjnych</strong>. — Inwestujemy w przyszłość powiatu, w drogi, szkoły i zdrowie mieszkańców — stwierdziła po głosowaniu.</p><p>Uchwała budżetowa wchodzi w życie z dniem podjęcia, z mocą obowiązującą od 1 stycznia 2026 roku.</p>",
  "sources": "Biuro Rady Powiatu Lwóweckiego, projekt uchwały budżetowej, protokół z sesji Rady Powiatu"
}