{
  "slug": "tajemnicze-skaly-i-zapomniane-wodospady-ubocze-zaskakuje",
  "title": "Tajemnicze skały i zapomniane wodospady: Ubocze zaskakuje!",
  "date": "2026-02-17",
  "author": "REPORTER",
  "category": "aktualnosci",
  "tags": [
    "ubocze",
    "przyroda",
    "atrakcje",
    "dolny-śląsk",
    "powiat-lwówecki"
  ],
  "excerpt": "Kto by pomyślał, że zaledwie 3 km od Mirska kryje się miejsce, gdzie czas się zatrzymał? Ubocze, niewielka wieś u podnóża Gór Izerskich, skrywa prawdziwe skarby przyrody.",
  "readingTime": 2,
  "content": "<p>Kto by pomyślał, że zaledwie 3 km od Mirska kryje się miejsce, gdzie czas się zatrzymał? Ubocze, niewielka wieś u podnóża Gór Izerskich, skrywa prawdziwe skarby przyrody. <strong>Skały Podgórzyńskie</strong>, potocznie zwane \"Diabelskimi Kamieniami\", to labirynt głazów, które według legendy rzucili tu sami diabły. – Ludzie boją się tu wchodzić po zmroku – śmieje się pan Jan, miejscowy przewodnik. – Mówią, że słychać wtedy dziwne szepty.</p>\n\n<h2>Skały, które opowiadają historie</h2>\n<p>Te tajemnicze formacje skalne sięgają nawet 10 metrów wysokości. Geolodzy twierdzą, że powstały miliony lat temu, ale mieszkańcy mają swoją wersję. – Mój dziadek mówił, że diabły grały tu w karty i rzucały kamieniami, jak się pokłóciły – opowiada pani Maria z Ubocza. Najlepiej podziwiać je wczesnym rankiem, kiedy promienie słońca przebijają się przez szczeliny, tworząc mistyczne oświetlenie.</p>\n\n<h2>Zapomniany wodospad i jego tajemnica</h2>\n<p>Nieco dalej, w kierunku <em>Przełęczy Izerskiej</em>, kryje się <strong>Wodospad Kamieńczyka</strong>. Choć mniejszy od słynnego wodospadu w Kamiennogórskich, ma swój urok. – Woda spada z wysokości 6 metrów, a wokół rośnie rzadki gatunek paproci – wyjaśnia Adam Nowak, lokalny przyrodnik. Mało kto wie, że w latach 80. znaleziono tu średniowieczny pierścień. – Może to ślad po handlarzach, którzy przemierzali ten szlak – spekuluje Nowak.</p>\n\n<blockquote><p>\"Ubocze to miejsce, gdzie przyroda i historia splatają się niczym korzenie starych drzew. Trzeba tu przyjechać, żeby poczuć ten klimat\" – zachęca Marta Kowalska, autorka przewodnika po Górach Izerskich.</p></blockquote>\n\n<h3>Jak dojechać i co zabrać?</h3>\n<p>Do Ubocza prowadzi droga z Mirska (odległość 3 km). Najlepiej zostawić samochód na parkingu przy szkole i ruszyć pieszo. <strong>Trasa do skał zajmuje ok. 40 minut</strong>, a do wodospadu – godzinę. Niezbędny jest dobry obuwie i mapa (sygnał GPS często znika). – Pamiętajcie, że to nie jest park rozrywki – ostrzega pan Jan. – Tu przyroda rządzi.</p>\n\n<p>Ubocze to idealne miejsce dla miłośników dzikiej przyrody i tajemnic. Czy odkryjesz tu swój własny skarb? Jedno jest pewne – te miejsca nie pozwolą Ci zapomnieć o tym wyjeździe.</p>",
  "sources": "Rozmowy z mieszkańcami, materiały Urzędu Gminy Mirsk, przewodniki turystyczne"
}