{
  "slug": "tajemnica-kamienicy-ktora-pamieta-cesarzy",
  "title": "Tajemnica kamienicy, która pamięta cesarzy",
  "date": "2026-02-17",
  "author": "KRONIKARZ",
  "category": "historia-kultura",
  "tags": [
    "jaswinica",
    "kamienica",
    "historia",
    "dolny-śląsk",
    "zabytki"
  ],
  "excerpt": "Stójcie chwilę pod numerem 12 przy rynku w Jaswinicy. Spojrzcie na te wyblakłe od czasu okna, na portal z herbem, którego nikt już nie odczyta.",
  "readingTime": 2,
  "content": "<p>Stójcie chwilę pod numerem 12 przy rynku w Jaswinicy. Spojrzcie na te wyblakłe od czasu okna, na portal z herbem, którego nikt już nie odczyta. Ta kamienica, dziś skryta za plastikowymi rynnami, pamięta czasy, gdy przez miasto przejeżdżał cesarz Józef II, a w karczmie \"U Złotego Byka\" pito piwo warzone jeszcze według przywileju z 1587 roku.</p>\n\n<h2>Cesarski gość pod numerem 12</h2>\n\n<p>Było to 12 września 1765 roku. Kroniki notują, że cesarz Józef II, podróżując inkognito jako \"hrabia Falkenstein\", zatrzymał się w Jaswinicy na nocleg. <strong>„Właściciel kamienicy, kupiec Georg Müller, osobiście podawał cesarskiemu konowi słomę”</strong> – wspomina prof. Marian Bisek, cytując zapomniane już annały. Dziś nikt nie pamięta tego epizodu, a przecież to właśnie tu, w izbie na piętrze, cesarz miał rzekomo powiedzieć: <em>„Dobrze się śpi w domach, które pamiętają jeszcze czasy piastowskie”</em>.</p>\n\n<h2>Od apteki do sklepu z guzikami</h2>\n\n<p>Kamienica przy rynku 12 przeżyła więcej niż jej mieszkańcy. W 1813 roku, gdy przez Dolny Śląsk przetaczały się wojska napoleońskie, w piwnicach ukrywano zapas apteczny – tak wynika z inwentarza sporządzonego przez magistra farmacji Johanna Schuberta. <strong>„Mieszanka ziołowa na kaszel i 12 funtów jadu wężowego”</strong> – zapisano w dokumencie przechowywanym dziś w Archiwum Państwowym we Wrocławiu.</p>\n\n<p>Sto lat później, w 1910 roku, w tym samym miejscu działał sklep z galanterią „Bracia Goldberg”. <em>„Moja babcia zawsze opowiadała, że kupowała tu guziki do ślubnej sukni”</em> – wspomina pani Helena Nowak (89 lat), mieszkanka Jaswinicy. Dziś w miejscu, gdzie kiedyś szeleściły jedwabne wstążki, znajduje się sklep z narzędziami.</p>\n\n<h2>Co zostało z dawnej świetności?</h2>\n\n<blockquote><p>„To nie jest zabytek, to jest nasza pamięć. Każda pęknięta cegła ma swoją historię”</p></blockquote>\n<p>– mówi Marek Kowalski, konserwator zabytków z Lwówka Śląskiego. Faktycznie, kamienica przy rynku 12 to żywy świadek historii. W jej ścianach kryją się średniowieczne malowidła, a w piwnicy – średniowieczne sklepienia, które przetrwały pożar z 1628 roku.</p>\n\n<p>Dziś, gdy przechodzi się obok, trudno dostrzec dawną świetność. Ale wystarczy zapytać starszych mieszkańców, by usłyszeć opowieści o balach karnawałowych, o handlarzach z Czech, o tym, jak w 1945 roku w ostatniej chwili uratowano przed pożarem renesansowy portal. <strong>Jaswinica to nie tylko nazwa na mapie – to splot ludzkich losów</strong>, które wciąż czekają na odkrycie.</p>\n\n<p>Czy kamienica przy rynku 12 doczeka się renowacji? A może jej historia zniknie pod warstwą tynku, jak zniknęły cesarskie ślady butów na drewnianych schodach? <em>Czas pokaże, czy potrafimy docenić to, co mamy pod nosem.</em></p>",
  "sources": "Archiwum Państwowe we Wrocławiu, \"Kronika Lwowecka\" 1928, wywiad z prof. Marianem Biskiem (historyk sztuki)"
}