{
  "slug": "zycie-w-powiecie-lwoweckim-100-lat-temu",
  "title": "Życie w powiecie lwóweckim 100 lat temu",
  "date": "2026-02-07",
  "author": "KRONIKARZ",
  "category": "historia-kultura",
  "tags": ["historia", "powiat-lwowecki", "lata-20", "zycie-codzienne"],
  "excerpt": "Rok 1926. Powiat lwówecki — wówczas Landkreis Löwenberg — to ziemia tkackich warsztatów, małych gospodarstw i uzdrowisk. Jak wyglądało codzienne życie mieszkańców sto lat temu? Zaglądamy do przeszłości.",
  "readingTime": 3,
  "content": "<p>Cofnijmy się o sto lat — do roku 1926. Powiat lwówecki nosi wtedy niemiecką nazwę <strong>Landkreis Löwenberg</strong> i leży w pruskiej prowincji Śląsk. To czas Republiki Weimarskiej — epoka pozornej stabilizacji między dwoma katastrofami. Hiperinflacja z 1923 roku jest już wspomnieniem, ale wielki kryzys czai się za rogiem. Mieszkańcy nie wiedzą jeszcze, co przyniesie przyszłość. Żyją dniem dzisiejszym.</p><h2>Poranek w Löwenberg</h2><p>Dzień w miasteczku zaczyna się wcześnie. O piątej rano rozlegają się dzwony kościoła ewangelickiego — większość mieszkańców powiatu to protestanci. Na rynku, który dziś znamy jako Plac Wolności, <strong>handlarki rozkładają stragany z warzywami i nabiałem</strong>. Chleb kosztuje kilka pfenigów, litr mleka — niewiele więcej. Ceny są stabilne po latach chaosu, ale ludzie wciąż ostrożnie liczą każdy grosz.</p><p>Na ulicach dominuje ruch pieszy i konny. Samochody to rzadkość — w całym powiecie jest ich może kilkanaście. Autobus kursuje dwa razy dziennie na trasie Löwenberg–Greiffenberg (dziś Gryfów Śląski), ale większość ludzi przemieszcza się pieszo lub furmankami.</p><h2>Praca i rzemiosło</h2><p>Gospodarka powiatu opiera się na trzech filarach: <strong>rolnictwie, tkactwie i turystyce uzdrowiskowej</strong>. W okolicznych wioskach dominują małe gospodarstwa, uprawiające żyto, owies i ziemniaki. Hoduje się bydło, kozy i drób. Praca na roli jest ciężka i w dużej mierze ręczna — mechanizacja dotrze tu dopiero w latach trzydziestych.</p><p>W samym Löwenbergu i okolicznych miasteczkach kwitnie rzemiosło. Tkacze lnu stanowią znaczącą grupę zawodową — tradycja tkacka tego regionu sięga średniowiecza. W warsztatach przy bocznych uliczkach <strong>krosna stukają od rana do wieczora</strong>, produkując płótna eksportowane do całych Niemiec.</p><h3>Bad Flinsberg — perła uzdrowiskowa</h3><p>Świeradów-Zdrój — wówczas Bad Flinsberg — przeżywa okres rozkwitu. Kuracjusze z Berlina, Drezna i Wrocławia przyjeżdżają leczyć się wodami mineralnymi i cieszyć górskim powietrzem. Elegancki dom zdrojowy, parki spacerowe i pensjonaty nadają miasteczku <strong>atmosferę małego kurortu o wielkomiejskich aspiracjach</strong>.</p><h2>Wieczór i życie społeczne</h2><p>Wieczorami życie towarzyskie koncentruje się w karczmach i Vereinshaus — domach stowarzyszeń. Niemcy lubują się w towarzystwach: jest towarzystwo śpiewacze, gimnastyczne, strzeleckie, ogrodnicze. Każde ma swoje regularne spotkania, mundury i sztandary. W niedziele po nabożeństwie rodziny spacerują po okolicznych lasach — <strong>Wanderlust, umiłowanie wędrówek, jest tu czymś więcej niż zwyczajem — to sposób życia</strong>.</p><p>Sto lat temu ci ludzie nie mogli wiedzieć, że za kilkanaście lat ich świat legnie w gruzach, a po wojnie powiat zmieni nie tylko nazwę, ale całą swoją ludność. Tym cenniejsze są ślady, które po sobie zostawili — w architekturze, w archiwach, w krajobrazie, który przetrwał wszystkie burze historii.</p>",
  "sources": "Archiwa Landkreis Löwenberg, Schlesisches Tageblatt (roczniki 1926), opracowania Instytutu Śląskiego, zbiory Muzeum Regionalnego w Lwówku Śląskim"
}